export default {
    russian: {
        icon: "./images/russian.png",
        TEXTS: "Тексты",
        TITLE: "Название",
        LOREM: "Являясь всего лишь частью общей картины, тщательные исследования конкурентов ассоциативно распределены по отраслям. Задача организации, в особенности же понимание сути ресурсосберегающих технологий влечет за собой процесс внедрения и модернизации переосмысления внешнеэкономических политик. Безусловно, высокотехнологичная концепция общественного уклада предопределяет высокую востребованность кластеризации усилий. Для современного мира дальнейшее развитие различных форм деятельности не даёт нам иного выбора, кроме определения существующих финансовых и административных условий."
    },
    english: {
        icon: "./images/english.png",
        TEXTS: "Texts",
        TITLE: "Title",
        LOREM: "Lorem ipsum dolor sit amet consist never trays, michel carried foil potent, sending ridges bondage axis. Particular marrow spousals never sent macintyre. Feeble fields memory marrow dwarfs, looking aspect, breach recast. Foil formats steers looking traveller ridges mountain warms potent breach."
    },
    georgian: {
        icon: "./images/georgian.png",
        TEXTS: "ტეკსტები",
        TITLE: "სახელი",
        LOREM: "ლორემ იპსუმ ომებში ბიბლიის გადაჰკოცნიან ანდრეი შეგხვდი ჩამოხტა ტომიც მოაგონდათ ჩაურთეს. დამსწრეებს ევროსაბჭოში ტომიც ზარზეიმით გულქვაობისა დავაწყეთ დაგაფრთხობთ, ბღარტები ჩამოხტა, ესე გააკეთებინა თავხელ. სიცხის შეკერვა პრეზერვატივია მიუცია ზრუნვა ხდებოდი. გადაჰკოცნიან აბნევდა სარკესთან ბძანდება ჩვენამდის მღვდელის. ვუცქერდი წალკოტად ომებში დაგაფრთხობთ გულქვაობისა, ანდრეი ჩამოხტა მოეწონა შენახვა, მიატრიალა კივილში, მიანდეს ფარდაზე. ეგრძნობინებინა უბრძანებდა ჰხედავს სწავლებითა გაგევლო, ადგილი დამიბარეთ. სადილ სულდგმულობს ადგილი კონცერტს გიკრძალავ კომპიუტერთან ანდრეი წამოვროხეო ესე ქილოკობდა სახეს გულქვაობისა ასწრებდნენ სწავლებითა. დამსწრეებს ევროსაბჭოში დავაწყეთ, ქილოკობდა, ჯვარივით, კონცერტს შეგხვდი გაემართეთ."
    }
}